{"答辩": {"中小学": ["你如何看待“择校热”现象？\r", "对“授之以鱼，不如授之以渔”这句话你怎么理解？\r", "你怎样理解“知识既是目的，也是手段”这句话？\r", "对“老师是红烛，照亮了别人，燃尽了自己”这句话，你是怎么理解的？\r", "“小皇帝”读书了，家庭中对孩子的教育产生了矛盾，作为一名教师对此你怎么看？\r", "请你谈谈优越的环境（学校）和相对较差的环境里哪个对孩子的成长有利？为什么？\r", "现在有“贵族学校”“贵族班”，对此你如何评价？\r", "做班主任吃亏吗？\r", "现在常常提“以学生为本”“以学生为主体”你怎么理解？\r", "你有哪些主要的缺点？\r", "谈论自己对教师职业的看法？\r", "请谈谈如何正确处理教学中出现的恶作剧等偶发事件或意外情况？\r", "你组织学生进行一次户外活动，有个同学突然中暑，你怎么处理？\r", "你上课的时候，学生向你提出了一个你也不知道怎么解答的问题，你准备怎么办？\r", "学生打瞌睡，呼噜声一下子把全班同学的目光吸引了过去，教师如何处理？\r", "你的学生“早恋”了，你怎样对待与处理此事？\r", "你选择教师职业的动机是什么？\r", "你找工作考虑的重要因素是什么？\r", "请你谈谈作为人民教师应具备哪些职业素养？\r", "做一名好老师需要具备很多特质，诸如“爱岗敬业”“尊重学生”“专业基础牢固”，除此之外还需要具备何种特质？\r", "如何适应教师这个行业？\r", "教师在学校中存在哪些关系？如何处理好这些关系？\r", "苏联伟大的教育家苏霍姆林斯基曾说过：“跟书籍结下终生的友谊。潺潺小溪，每日不断，注入思想的大河。”请谈谈教师读书的意义。\r", "当一个学生上课回答问题不当被大家嘲笑时，作为老师该如何处理？为什么？\r", "在你上课时，一个学生在传纸条，你怎么办？\r", "请你谈谈一个成熟的教师应具备哪些专业技能？\r", "作为一位新的班主任，如何树立自己的权威？\r", "当学生被任课老师误解而与他发生冲突时，你作为班主任该如何处理？为什么？\r", "你谈谈什么是新课程的“三维目标”？在课堂教学中落实“三维目标”应注意些什么？\r", "学生在周记里讲自己怕老师提问，因为总是答非所问，很想可以跟别的同学一样畅所欲言。要求从自己的学科出发，讲讲怎么解决这个学生的问题。\r", "谈谈你对备课的认识？\r", "板书设计在教学中的地位是什么？\r", "新课程标准的价值取向是什么？\r", "一堂好课的标准是什么？\r", "你认为作为一名教师，应该具备哪些基本的心理素质？\r", "充分发挥学生集体的作用是提高学校教育效果的一个重要前提，请你谈谈学生集体有哪些教育作用？\r", "在实际教学中，有的教师对学生做作业采取“漏一补十，错一罚十”的做法。请运用记忆的有关规律说明这种做法的不合理。\r", "谈谈新型的师生关系。\r", "一堂好课，应该如何调动学生的积极性？\r", "为什么学生会偏科？\r", "请你描述青春期男女学生的心理特点。\r", "理解教材与教学方法哪一个更重要？\r", "有的认为，全面发展等于全面平庸，你赞成那种观点吗？为什么？\r", "美国教育家波斯纳提出：教师成长=经验+反思。请你联系实际谈谈对这个教师成长公式的理解。\r", "学生有怎样的记忆特点？教师应如何提高学生的识记能力？\r", "新学期领导调你到一个“双差班”去当班主任，你打算怎么办？\r", "教学是一门技术还是一门艺术，你倾向哪一种看法？若两者都不同意，请谈谈你的看法。\r", "什么是三结合教育？简述三结合教育合力的基本形式。\r", "“素质教育就是不要学生刻苦学习，（减负）就是不给或少给学生留课后作业。”你怎样看待这种观点？\r", "简述认知学习理论的主要观点。\r", "如何利用迁移促进学生的学习？\r", "如何激发学生的学习动机？\r", "新课改中提到了邓小平同志的“三个面向”，请说出“三个面向”的具体内容。\r", "如何与不同类型的家长沟通？\r", "有家长到学校找到校长投诉你，认为你教的不好，你怎么办？\r", "如何处理有矛盾的两个学生？\r", "怎样与学生进行良好的沟通？\r", "教师如何处理与同事之间的关系？\r", "班主任应该如何协调任课教师与学生之间的矛盾冲突？\r", "有人说：“现代教学论一方面强调教师的主导作用，另一方面又强调学生的主体地位，这不是相互矛盾吗？”你如何看待这个问题？\r", "如果你和学生有了矛盾冲突，你会怎么去处理？\r", "你认为小学语文应该培养学生哪些素质？\r", "你如何调动课堂的氛围，鼓励学生积极发言？\r", "你对学校有什么要求？\r", "“失败”的本意是什么？你认为你最失败的是什么？\r", "在教师这个行业，你有什么优势？\r", "你认为教师岗位的工作内容有哪些？\r", "请你谈谈新课程背景下，教师地位和作用的变化？\r", "你认为如何做个好老师？\r", "上课的时候，一个女生伏在桌子上哭了？\r", "如果有学生在课堂上故意刁难，你该如何应对？\r", "即将走向讲台的你，自我感觉对教师这一职业，最大的优势和最大的不足分别是什么？\r", "根据布卢姆的分类，认知领域的教育目标除知识（记忆）外，还包括哪些层次？\r", "试问教学时如何顾及学生的个别差异，请举例说明之。\r", "如何实施民主法治教育，请提出你的看法？\r", "你如何看待教育公平？\r", "作为一名班主任，你会如何处理班上发生的偷窃事件？\r", "如何组织与培养班集体？\r", "如果有学生在课堂上故意刁难，你该如何应对？\r", "你的班上有一位同学经常迟到，作为班主任该怎么办？\r", "班级开家长会时，你会做何准备，如何与家长沟通？\r", "你为何会选择教师这个行业，必要时你会更换跑道吗？\r", "你最欣赏的班主任是那种类型？你会怎么做？\r", "当前问题青少年产生的原因有哪些？应对的策略有哪些？\r", "你在上课时，发现一位学生趴在桌子上睡着了，你会怎么处理？为什么？\r", "小明的考试成绩不理想，他伤心地哭了，作为老师的你会怎么办？\r", "家长过于溺爱孩子，形成不良的生活、学习习惯，老师该怎么办？\r", "你去办公室给领导送文件，看见领导桌上放了一封关于自己的学生意见信，这时你怎么办？若过了一段时间领导还没有找你谈话，你认为是什么原因？你会如何做？\r", "在一个学校，水火不容的甲和乙都和你关系好，你怎么办？\r", "你表现得不错，但是我们这个岗位很多人竞争，你的表现也不是那么突出，感觉不是特别适合，你是怎么看？\r", "你给本校的老师讲教育理论课，但是在课堂上突然有老师提出你的培训太过理论化，不符合实际。此时你将如何解决？\r", "请你列举新课程改革倡导的学习方式，并就每一种学习方式加以简单说明。\r", "请你谈谈在当前信息化社会中，一个优秀教师应该具备哪些素质？\r", "新课程改革提出的三维教学目标是指哪三个层面？你对三维教学目标的内涵是如何理解的？\r", "请你谈谈在当前多元化社会背景下，如何做好班主任工作。\r", "根据布卢姆的分类，认知领域的教学目标除知识（记忆）外，还包括哪些层次？\r", "试问教学时如何顾及学生的个别差异，请举例说明之。\r", "如何实施民主法治教育，请提出你的看法。\r", "你如何看待教育公平?\r", "作为一名班主任，你会如何处理班上发生的偷窃事件？\r", "如何组织与培养班集体？\r", "如果有学生在课堂上故意刁难，你该如何应对？\r", "你的班上有一位同学经常迟到，作为班主任该怎么办？\r", "班级开家长会时，你会做何准备，如何与家长沟通？\r", "外出郊游过程中，学生食物中毒，作为教师你应该怎么做？\r", "你的座右铭是什么？\r", "你找工作考虑的主要因素是什么？\r", "你为什么报考老师岗位？\r", "你到了一个新环境，怎样开展工作？\r", "即将要走向讲台的你，自我感觉对教师这一职业，最大的优势和最大的不足分别是什么？\r", "谈论自己对教师职业的看法。\r", "请你做一个简短的自我介绍。\r", "你认为教师岗位的工作内容有哪些？\r", "平时喜欢看的书籍和杂志有哪些？\r", "你认为什么样的老师才是好老师？\r", "“失败”的本意是什么？你认为你最失败的事什么？\r", "如何与不同类型的家长沟通？\r", "如何对待“学困生”？\r", "有家长到学校找到了校长投诉你，认为你教得不好，你怎么办？\r", "刚走上教师岗位，你发现没办法融入到其他老师当中，该怎么办？\r", "如何对待调皮捣蛋的学生？\r", "怎样与学生进行良好的沟通？\r", "教师如何处理与同事之间的关系？\r", "班主任应该如何协调任课教师与学生之间的矛盾冲突？\r", "假如你在公开课上播放一个幻灯片，结果播放时发现播放的碟片坏了，请问你该如何处理？\r", "在你上课时，一个学生在传纸条，你怎么办？\r", "你组织学生一次户外活动，有个同学突然中暑，你怎么处理？\r", "有一个住读生下晚自习后乘门卫不注意，溜出校门上网吧。你得知这一情况后，准备采取什么措施来处理？\r", "假如你正在讲课，突然两位同学在课堂上打起架来，作为教师的你会怎么办？\r", "如何组织与培养班集体？\r", "何谓“班级文化”？怎样营造？\r", "北大等高校实行自主招生，你如何看待这个问题？\r", "“学高为师，身正为范”，对此你是怎样理解的？\r", "良禽择木而栖，又有人说工作要踏实，你怎么看？\r", "现在常常提“以学生为本”或“以学生为主体”，你怎么理解？\r", "“学生自己管理自己”的观点你赞同吗？\r", "反思型教师与经验型教师的区别？\r", "你最欣赏的班主任是哪一种类型？\r", "如何适应教师这个行业？\r", "教师如何提高驾驭课堂的能力？\r", "作为一位新的班主任，如何树立自己的权威？\r", "你认为一个优秀的教师应该具备哪些素质？\r", "请描述青春期学生的心理特点？\r", "为什么学生会偏科？\r", "如何引导学生培养良好的行为习惯？\r", "你觉得学生课外阅读有什么作用？\r", "学生记忆有什么特点，学科教学如何提高学生的记忆能力？\r", "你教的学生很任性、急躁、不爱学习，你该如何办？\r", "对于性格孤僻、胆小、不爱说话的孩子，教师应如何处理？\r", "一堂好课的标准是什么？\r", "你最欣赏的教学方法是什么？\r", "你认为一种科学的备课方法是什么？\r", "现代教学的核心理念是民主平等，你认为在教学中要特别尊重学生的哪些学习行为？\r", "如何开展个性化教学？\r", "新课程标准的价值取向是什么？\r", "谈谈你对儿童教育的见解？\r", "在课堂上如何运用多媒体技术？\r", "作为一名新教师，如何上好第一节课？\r", "你认为该如何指导学生进行朗读？\r"], "幼儿园": ["你是什么专业的？你有工作经验吗？\r", "给我印象最深刻的教育类名人名言是什么？\r", "幼儿在游戏过程中会遇到什么困难？如何解决？\r", "你认为让幼儿园创编儿歌最重要的是什么？如果一个小朋友说他不会创编你会怎么办？\r", "幼儿玩游戏发生争抢你怎么处理？\r", "你组织这个活动的重难点是什么？如何把握重点难点？\r", "为什么在孩子们完全不知道歌曲的时候你先教歌词？\r", "请你反思一下今天的试讲表现?\r", "这个活动可能会遇到什么问题？然后针对这些问题你会怎么解决？\r", "好像上课之前的律动跟你整节课没有什么关系，请你解释一下？\r", "你为什么当幼儿园老师？\r", "请问考生还有没有什么需要补充的吗？\r", "请问这次活动的认知目标是什么？认知目标为什么要这样设置？\r", "请问这次活动的能力目标是什么？能力目标为什么要这样设置？\r", "请问这次活动的情感目标是什么？为什么要这样设置？\r", "我认为你指定的活动目标并不符合目标要求和幼儿实际，你怎么认为？\r", "你在前面设置了XX活动目标，请问后面哪一个活动环节实现了这个目标呢？如何实现这个活动目标的？\r", "请问这次活动的重点是什么？为什么这样设置重点？\r", "请问这次活动的难点是什么?为什么要这样设置难点？\r", "请问你前面设置的活动重点，在后面的活动环节当中是如何解决的？\r", "请问你前面设置的活动难点，在后面的哪一个活动环节中突破了？如何突破的？\r", "请问你为什么不把XX设为活动的教学重点（难点）？\r", "请问这次活动你使用了哪些教学方法？使用这些教学方法的依据是什么？\r", "请问你在活动过程的哪个环节使用了XXX教学方法？\r", "请问这次活动你认为幼儿应学会哪些学习方法？为什么？\r", "请问活动过程的哪个环节有助于幼儿学习这些学习方法？\r", "请问你选择的教法、使用的教具是否符合当前幼儿的心理发展？\r", "你刚才的设置了XX活动环节，请问你设置这个幼儿环节的意图是什么？\r", "你觉得活动入中，你的导入方法能很好的激发幼儿的活动兴趣吗？\r", "你刚才试讲的时候，设置了活动延伸环节，设置这个活动延伸的目的是什么？\r", "请问你如何把控让学生思考、体验的时间与空间？\r", "对于这次活动的各个环节，你在时间上是怎么安排的？\r", "这次活动你为什么选用这些教具？\r", "请问你认为这次活动还有什么地方需要改进？你对下活动是否有进一步的考虑？\r", "请问你的试讲中有对幼儿的提问吗？如果在实际活动时，幼儿回答与你的问题风马不相及，你该如何评价他的回答？\r", "针对XX游戏活动，请再回答另外的两种游戏方法。\r", "请结合本次活动的主题，为幼儿编一个故事。\r", "有幼儿说你今天设置的故事活动以前都听过，你应该怎么处理？\r", "你怎么看待自己今天所展开的教学活动。\r", "如果让你对这次活动写教学反思，你会怎么写？\r", "刚才你讲的XXX出现明显的错误，你为什么不纠正？\r", "激励与批评是一种教育手段，你倾向用哪一种？\r", "我觉得你不适合带领幼儿进行手工活动，你认为呢？\r", "做好一个教师固然离不开敬业、爱生、专业知识扎实。除了这些，你认为教学的最重要特质是什么？\r", "幼儿注意有什么特点？你在活动中如何吸引幼儿的注意的？\r", "当你正在给幼儿讲故事《逃跑小兔》时，有位小朋友给你取绰号，你怎么办？\r"]}, "体育": {"高中": ["田径——100米跑\r", "田径——200米和400米跑\r", "田径——跨栏跑\r", "田径——接力跑\r", "田径——背越式跳高\r", "田径——蹲踞式跳远\r", "田径——三级跳远\r", "田径——推铅球\r", "田径——掷标枪\r", "田径——掷铁饼\r", "田径——撑杆跳高\r", "足球——脚内侧踢球\r", "足球——脚背正面踢球\r", "足球——脚背内侧踢球\r", "足球——脚背外侧踢球\r", "足球——脚内侧停球\r", "足球——脚外侧停球\r", "足球——胸部停球\r", "足球——脚背正面停空中球\r", "足球——大腿停球\r", "足球——头顶球\r", "足球——脚背正面运球\r", "足球——脚背外侧运球\r", "足球——脚内侧运球\r", "足球——抢截球\r", "足球——个人战术：跑位\r", "足球——个人战术：传球\r", "足球——个人战术：射门\r", "足球——个人战术：运球突破\r", "足球——局部战术：“二过一”战术\r", "足球——整体进攻战术：边路进攻\r", "足球——整体进攻战术：中路进攻\r", "足球——整体防守战术：区域防守\r", "足球——整体防守战术：人盯人防守\r", "足球——整体防守战术：综合防守\r", "篮球——移动（变速跑、变向跑、跨步急停、跳步急停、转身）\r", "篮球——胸前传球\r", "篮球——击地传球\r", "篮球——过头传球\r", "篮球——单手肩上传球\r", "篮球——行进间运球\r", "篮球——单手肩上投篮\r", "篮球——双手胸前投篮\r", "篮球——行进间单手肩上投篮\r", "篮球——行进间双手低手投篮\r", "篮球——原地跳起单手肩上投篮\r", "篮球——接球急停跳起投篮\r", "篮球——防守战术：人盯人防守\r", "篮球——防守战术：区域联防\r", "篮球——进攻战术：传切配合\r", "篮球——进攻战术：掩护配合\r", "篮球——进攻战术：突分配合\r", "篮球——进攻战术：掩护配合\r", "排球——移动步法（滑步、交叉步、跨步、跑步）\r", "排球——正面双手垫球\r", "排球——正面双手上手传球\r", "排球——侧面发下手球\r", "排球——正面上手发球\r", "排球——正面屈体扣球\r", "排球——拦网\r", "排球——传球与垫球的组合练习\r", "排球——发球、垫球与传球的组合练习\r", "排球——传球与低网扣球的组合练习\r", "排球——战术：“中一二”进攻战术\r", "排球——战术：“心跟进”防守战术\r", "羽毛球——握拍\r", "羽毛球——正手发后场高远球\r", "羽毛球——反手发后场平高球\r", "羽毛球——接发球\r", "乒乓球——握拍\r", "乒乓球——正手攻球\r", "乒乓球——反手攻球\r", "体操——手倒立前滚翻\r", "体操——侧手翻\r", "体操——直腿后滚翻\r", "体操——肩肘倒立，经单肩后滚翻成跪撑平衡\r", "体操——双杠：挂壁摆动屈伸上成分腿坐\r", "体操——双杠：分腿坐——前滚翻成分腿坐\r", "体操——双杠：支撑前摆向内转体180°下\r", "体操——单杠：单腿（或并腿）蹬地翻上成支撑\r", "体操——单杠：支撑单腿向前摆越成骑撑，还原成支撑\r", "体操——单杠：骑撑后倒挂膝上\r", "体操——单杠：骑撑单挂膝后回环一周半\r", "体操——单杠：支撑后摆转体90°下\r", "体操——支撑跳跃：纵箱分腿腾越\r", "体操——支撑跳跃：侧腾越\r", "健美操——基本步法（五类）\r", "健美操——基本技术（落地技术、弹动技术等）\r", "武术——手型手法\r", "武术——步行步法\r", "武术——青年拳\r", "武术——太极十二动\r", "武术——初级剑\r"], "小学": ["田径——50米快速跑\r", "田径——300-400米耐久跑\r", "田径——接力跑\r", "田径——障碍跑\r", "田径——立定跳远\r", "田径——急性跳远\r", "田径——侧向助跑跳高\r", "田径——跨越式跳高\r", "田径——蹲踞式跳远\r", "田径——原地投掷沙包（或垒球）、上步投掷沙包（或垒球）\r", "田径——双手前掷实心球\r", "田径——双手从头后向前掷实心球\r", "田径——助跑投掷垒球\r", "体操——口令“报数！”\r", "体操——口令“跑步——走！”\r", "体操——口令“立——定！”\r", "体操——口令“立正！”“稍息！”\r", "体操——口令“向右（左）看——齐！”“向前——看！”\r", "体操——左（右）转弯走（两路纵队）\r", "体操——跑步、齐步互换\r", "体操——疏散与密集\r", "体操——原地一（二）列横队变成二（四）路纵队\r", "体操——错肩走（一隔一队错肩、左[右]边错肩）\r", "体操——交叉行进\r", "体操——行进间用分、合、裂、并的方法变换队形\r", "体操——向右（左）转走\r", "体操——队形变换：按个人所报的数，用不同步数疏散和密集队形\r", "体操——基本部位操（伸展运动—跳跃运动）\r", "体操——踏板操（伸展运动—跳跃运动）\r", "体操——跳绳\r", "体操——单脚交换跳短绳\r", "体操——“8”字跳长绳\r", "体操——向前、向后摇绳编花跳\r", "体操——双摇跳\r", "体操——穿梭跳长绳\r", "体操——跳长绳：双绳跳\r", "体操——前滚翻\r", "体操——后滚翻\r", "体操——跪跳起\r", "体操——肩肘倒立\r", "体操——组合动作：前滚翻直腿坐—肩肘倒立—前滚成蹲立—直立\r", "体操——组合动作：前滚翻两腿交叉转体180°—后滚翻成跪立—跪跳起\r", "体操——脚蹬墙手倒立\r", "体操——侧手翻\r", "体操——支撑跳跃：跳上成蹲撑，起立，挺身跳下\r", "体操——支撑跳跃：山羊分腿腾越\r", "体操——支撑跳跃：跳上成蹲撑—向前调下\r", "体操——低单杠：跳上成正撑—前翻下\r", "体操——低单杠：单挂膝悬垂摆动\r", "体操——低单杠：一足蹬地翻身上\r", "体操——低单杠：穿臂前后翻\r", "体操——韵律活动（具体内容见人教版教材）\r", "体操——舞蹈：嗨！加油（具体内容见人教版教材）\r", "体操——舞蹈,：童心舞动（具体内容见人教版教材）,\r", "篮球——原地运球\r", "篮球——行进间运球\r", "篮球——原地双手胸前传接球\r", "篮球——原地双手胸前投篮\r", "篮球——移动（侧身跑、变速跑、变向跑）\r", "篮球——行进间双手胸前传、接球\r", "篮球——体前变向换手运球\r", "篮球——单手肩上投篮（以右手为例）\r", "足球——脚内侧踢球\r", "足球——脚背正面踢球\r", "足球——脚内侧接地滚球\r", "足球——脚底接地滚球\r", "足球——脚内侧运球\r", "足球——脚背正面运球\r", "足球——脚背内侧传球\r", "足球——脚背正面接球\r", "足球——脚背正面射门\r", "足球——脚背外侧传球\r", "排球——准备姿势和移动\r", "排球——正面下手双手垫球\r", "排球——正面下手发球（以右手为例）\r", "乒乓球——握拍方法、准备姿势和击球部位\r", "乒乓球——正手发球（以右手为例）\r", "乒乓球——反手发球（以右手为例）\r", "乒乓球——正手推挡球（以右手为例）\r", "乒乓球——正手攻球（以右手为例）\r", "乒乓球——正手快攻（以右手为例）\r", "乒乓球——反手攻球\r", "乒乓球——正手削球\r", "乒乓球——反手削球\r", "武术——正踢腿\r", "武术——侧踢腿\r", "武术——仆步压腿\r", "武术——弹踢\r", "武术——摆掌\r", "武术——撩掌\r", "武术——穿掌\r", "武术——组合动作：上步搂手马步击掌—弓步双摆腿—弓步钩手撩掌—弹踢推掌—马步击掌\r", "武术——少年拳第一套\r", "滑轮——起跑\r", "滑轮——向前“葫芦”滑\r", "滑轮——前双曲线滑行\r", "民间体育活动——拍毽子\r", "民间体育活动——抖空竹\r", "1民间体育活动——板鞋\r", "民间体育活动——跳骆驼\r", "民间体育活动——踩高跷\r", "民间体育活动——抢花炮\r", "民间体育活动——荡秋千\r", "民间体育活动——竹竿舞\r", "游泳——熟悉水性：手中行走\r", "游泳——熟悉水性：呼吸\r", "游泳——熟悉水性：抱膝浮体\r", "游泳——熟悉水性：展体浮体\r", "游泳——蛙泳腿部动作\r", "游泳——蛙泳手臂动作\r", "游泳——蛙泳完整动作\r"], "初中": ["田径——短跑\r", "田径——耐久跑\r", "田径——接力跑\r", "田径——中长跑\r", "田径——跨栏跑\r", "田径——蹲踞式跳远\r", "田径——跨越式跳高\r", "田径——背越式跳高\r", "田径——原地侧向推实心球\r", "田径——原地背向双手后抛实心球\r", "田径——双手头上前掷实心球\r", "田径——侧向滑步推实心球\r", "体操——口令“报数！”\r", "体操——口令“跑步——走！”\r", "体操——口令“立——定！”\r", "体操——口令“立正！”“稍息！”\r", "体操——口令“向右（左）看——齐！”——“向前——看！”\r", "体操——左（右）转弯走（两路纵队）\r", "体操——口令“齐步——走！”\r", "体操——停止间转法\r", "体操——原地队形变换\r", "体操——行进间转法\r", "体操——行进间队形变化\r", "体操——鱼跃前滚翻\r", "体操——肩肘倒立—前滚成蹲立\r", "体操——燕式平衡\r", "体操——有人扶持的手倒立\r", "体操——组合动作：前滚翻—交叉转体180°—后滚成肩肘倒立—前滚成蹲立—燕式平衡—挺身跳\r", "体操——组合动作：鱼跃前滚翻—交叉转体180°—后滚成肩肘倒立—前滚成蹲立—挺身跳\r", "体操——支撑跳跃：横箱分腿腾越\r", "体操——支撑跳跃：横箱屈腿腾越\r", "体操——单杠：一足蹬地翻上\r", "体操——单杠：支撑后摆转体90°挺身下\r", "体操——单杠：支撑单腿摆越成骑撑\r", "体操——头手倒立\r", "体操——经单肩后滚成跪撑平衡\r", "体操——侧手翻\r", "体操——双杠：支撑摆动\r", "体操——双杠：分腿坐前进\r", "体操——双杠：外侧坐越两杠直角下\r", "体操——双杠：支撑前摆下\r", "体操——双杠：支撑后摆挺身下\r", "体操——花样跳绳\r", "体操——双杠：支撑后摆转体180°成分腿坐\r", "体操——双杠：杠端跳上成分腿坐—前进一次成分腿坐—弹杠举腿进杠支撑后摆转体180°成分腿坐—进杠—后摆挺身下\r", "健美操——下肢基本动作（无冲击步、低冲击步、高冲击步）\r", "健美操——上肢基本动作（举、屈、伸、摆动）\r", "健美操——动作组合（踏步类动作组合）\r", "健美操——动作组合（小跳动作组合）\r", "篮球——游戏：运球抢球游戏\r", "篮球——游戏：“跟我学”游戏\r", "篮球——游戏：传抢球游戏\r", "篮球——游戏：投准游戏\r", "篮球——移动（持球、侧身跑、滑步、变向跑）\r", "篮球——移动（起动、急停、转身）\r", "篮球——运球急停急起\r", "篮球——单手肩上传球\r", "篮球——同侧步持球突破\r", "篮球——行进间单手低手投篮\r", "篮球——战术：传切配合\r", "篮球——战术：“二攻一”配合\r", "篮球——双手胸前传、接球\r", "篮球——体前变向换手运球\r", "篮球——原地单手肩上投篮（以右手为例）\r", "篮球——行进间单手肩上投篮（以右手为例）\r", "篮球——移动（后撤步、交叉步、攻击部等）\r", "篮球——运球转身\r", "篮球——一对一防守\r", "篮球——防守无球队员\r", "篮球——战术：人盯人防守\r", "足球——球性练习：颠球\r", "足球——球性练习：拨球、拉球、扣球\r", "足球——脚内侧踢球\r", "足球——脚背正面踢球\r", "足球——脚背内侧踢球\r", "足球——脚背外侧踢球\r", "足球——脚内侧停球\r", "足球——脚外侧停球\r", "足球——大腿停球\r", "足球——胸部停球\r", "足球——脚内侧运球\r", "足球——脚背外侧运球\r", "足球——脚内侧接空中球\r", "足球——脚背正面接球\r", "足球——组合技术：接球—传球\r", "足球——组合技术：接球—运球—传球\r", "足球——组合技术：接球—射门\r", "足球——组合技术：接球—运球—射门\r", "足球——组合技术：接球—运球过人—传球\r", "足球——传切配合\r", "足球——跑位和接应\r", "足球——足球比赛阵型\r", "足球——个人进攻战术（跑位、传球、射门、运球突破）\r", "足球——个人防守战术（选位与盯人）\r", "足球——局部战术：“二过一”战术\r", "足球——局部战术：“一防二”战术\r", "足球——发展踢、停、运球专门性游戏\r", "足球——拨球过人\r", "足球——扣球过人\r", "足球——拉球过人\r", "足球——挑球过人\r", "足球——正面抢球\r", "足球——侧面抢球\r", "足球——铲球\r", "足球——短距离传接球\r", "足球——定位球射门\r", "足球——运球射门\r", "足球——头顶球\r", "足球——战术：斜传直插二过一\r", "足球——游戏：传球抢球游戏\r", "排球——身体姿势和移动（侧滑步、交叉步）\r", "排球——正面双手垫球\r", "排球——正面下手发球（以右手为例）\r", "排球——正面双手上手传球\r", "排球——正面上手发球（以右手为例）\r", "排球——正面屈体扣球\r", "排球——“中一二”进攻战术\r", "乒乓球——握拍（直拍握法、横拍握法）\r", "乒乓球——正手发球（以右手为例）\r", "乒乓球——正手推挡球（以右手为例）\r", "乒乓球——移动步法（单步移动、并步移动、交叉步移动）\r", "乒乓球——正手攻球\r", "乒乓球——正手发下旋球\r", "乒乓球——反手搓球技术\r", "乒乓球——团体循环赛\r", "羽毛球——握拍\r", "羽毛球——准备姿势和移动\r", "羽毛球——正手发高远球\r", "羽毛球——反手发网前球\r", "羽毛球——正手挑球\r", "羽毛球——正手击高远球\r", "网球——握拍\r", "网球——下手发球\r", "网球——正手击球\r", "武术——基本动作（冲拳、推掌等）\r", "武术——基本动作（健身南拳基本手型、左右蝶掌等）\r", "武术——健身长拳\r", "武术——健身南拳\r", "武术——健身短棍\r", "游泳——熟悉水性：水中行走\r", "游泳——熟悉水性：水中呼吸\r", "游泳——熟悉水性：水中漂浮\r", "游泳——熟悉水性：水中滑行\r", "游泳——蛙泳腿部动作（含与呼吸的配合）\r", "游泳——蛙泳臂部动作（含与呼吸的配合）\r", "游泳——蛙泳完整动作\r", "游泳——蛙泳（复习）\r", "游泳——自由泳\r", "游泳——踩水技术\r", "民间体育活动——竹竿舞\r", "民间体育活动——踢花毽\r"]}, "结构化": {"中小学": ["\"“教师是人类灵魂的工程师这句话，你怎么理解?\"\"教师是人类灵魂的工程\"\"\"\r", "\"“老师是蜡烛，照亮了别人，燃尽了自己这句话，你怎么理解?\"\"老师是蜡烛，照亮了别\"\"\"\r", "\"“没有教不好的学生，只有不会教的老师这句话，你怎么理解?\"\"没有教不好的学生，只\"\"\"\r", "勿以善小而不为，勿以恶小而为之这句话，你怎么理解?\r", "要给学生一杯水，教师要有一桶水”这句话，你怎么理解?\r", "教材无非是个例子。这句话，你怎么理解?\r", "教学有法，但无定法，贵在得法。这句话，你怎么理解?\r", "授人以鱼，不如授人以渔。这句话，你怎么理解?\r", "你认为如何才能成为骨干教师?\r", "有人说爱是教师进行教育的前提和基本，你怎样理解?\r", "一个班平时成绩第一，这次期末没拿到第一，老师失望，你昨看?\r", "学生不愿意参加学校举办的周末补习班。你怎么办?\r", "一位学生平时成绩不好，爱打游戏去网吧，但是体育成绩很好，体育比赛能拿名次，你作为老师怎么看?\r", "课堂上有个学生大声喧哗，但是又不能体罚，你会怎么办?\r", "学生在班会上呻吟生活无意义，作为班主任你该怎么办?\r", "你是新班主任，如何对待差生，遇到差生怎么办?\r", "有人说老师只要有耐心和爱心就可以了，你怎么看?\r", "你的脾气温和，如果班级有学生不听你的话，对你不尊重你会怎么做?\r", "校长批评老师和学生嘻嘻哈哈，你怎么看?\r", "老师总是用手机和网络跟家长沟通，你怎么看?\r", "西安未央区第一实验小学被曝让部分“调皮或品德较差”小学生佩戴“绿领巾”一事，校方称此举是为了激励孩子上进。请问你的看法是?\r", "汶川大地震发生时，正在课堂讲课的范美忠先于学生逃生，后又在天涯论坛发文说：°在这种生死抉择的瞬间，只有为了我的女儿我才可能考虑牺牲自我，其他的人，哪怕是我的母亲，在这种情况下我也不会管的。请你就此谈谈看法。\r", "黑龙江省佳木斯市第十九中学女教师张丽莉，因専祸瞬间挽救学生身受重伤，请你根据这一事件谈谈作为引名教师应如何更好地履行自它的职责?\r", "你认为成为一名优秀的教师需要具备哪几种素质?\r", "如果你成为了一名新教师，你如何尽快适应这个岗位?\r", "你对自己的职业生涯将做怎样规划?\r", "关于“有偿家教”，请你谈谈自己的看法？\r", "你怎么看待“世界么大，我想去看看，”“城会玩”，“然并卵”。、duang～等网络流行语?\r", "中学生跳楼事件屡发，你如何看待此现象?\r", "在教学过程中如何“以生为本”?\r", "根据新课程标准，我们应如何看待和评价学生?\r", "在教学过程中，如果出现“冷场”现象，该怎么处理?\r", "王老师上课热情洋溢，滔滔不绝，但学生的反应却总是比较冷淡，如果你是王老师，你该怎么解决这种现象?\r", "如果学生在你的课堂上做其他课程的作业，你怎么办?\r", "你认为该如何把握问题的难度，让学生更好地参与课堂?\r", "你认为，当前我们应如何定位教师这个角色?\r", "当前我们提倡素质教育，结合你所教的学科，谈你会如何体现这种教育理念?\r", "在课堂教过程中，我们应该如何提高学生的创新精神?\r", "在一节语文课中，张老师分析试卷时，有学生提出了不同的答案，但张老师不予理会，让学生最好按照标准答案来写，而并没有对该同学的答案给出评价，你认为这种教育方式是否会降低学生的创新精神?\r", "教师应该怎么看待和引导学困生?\r", "结合你所教的学科，谈谈如何进行分层教学?\r", "如何更好地发挥学业水平考试的作用?\r", "你认为在当前教学中应采用什么样的评价方式来评价学生?\r", "你认为教学是技术还是艺术?\r", "有人提倡：《不做教书匠，要做教育家!。你是如何认为的?\r", "你最欣赏的教育家是谁，并说明欣赏他的理由。\r", "教师不仅要技艺精湛，还要充满活力，为什么?\r", "作为一名新教师，你该如何提高自己的课堂教学技艺?\r", "你认为，当好一个班主任需要具备哪些索质?\r", "你当班主任后，准备怎样进行班级文化建设?\r", "一个班级，有好的班风、学风很重要。这需要全体任课教师的共同努力。作为班主任，你准备怎么团结班级任课老师？\r", "学生李某比较调皮，经常惹是生非。对他的教育，家长也不太配合。作为班主任，你准备怎么办?\r", "有一个住校生下晚自习后乘门卫不注意，溜出校门上网吧。你得知这一情况后，准备采取什么措施未处理?\r", "作为班主任，你将如何对待本班的。留守学生?\r", "你认为应该如何维护。留守学生。的心理健康?\r", "怎样使“留守学生”受到正常·健全、完善的教育，让他们和同龄人一样健康快乐地成长?\r", "作为教师，你认为该如何处理好与“留守学生”代理监护人之间邮关系?\r", "如何完善对“留守学生”的教育?\r", "有一天，一个女生交给你一封信。信是本班一个喜欢这个女生的男生写的。你作为班主任，怎祥处理这件事?\r", "班级里出现越来越多的“情侣”你是如何看待这一现象的?\r", "有人认为早恋会使学生的成绩下滑，但也有人认为早恋可以成为学习的动力，你倾向于哪一种观点?\r", "为了防止早恋现象的发生，有些班主任规定男女生不能同桌，你认为这种做法对吗?\r", "有些男生或女生无法坦然与异性交往，不敢与异性讲话，你认为该如何处理这一情况?\r", "有一天，你上课的时候，学生向你提出一个你也不知道怎么解答的问题，你准备怎么办?\r", "如果学生当面指责你，你会如何处理?\r", "如果有学生在课堂上故意刁难，你该如何应对?\r", "假如你正在讲课，突然两位同学在课堂上打起架来，作为教师的你会怎么办?\r", "上课铃响了，你走进教室了，班里还是一团糟，这时你怎么办?\r", "曾子曾说“吾日三省吾身”每一位老师每天睡觉前都要问自己：今天我想了吗?今天我读了吗?今天我写了吗?请您对这位老师的做法加以评价。\r", "作为一名新教师且担任班主任，你认为你应如何与其他任课老师一起管理好班级?\r", "当你在教学过程中与其他任课老师的意见不一致时，你该怎么处理?\r", "有人认为，教师只需上好自己的课就可以了，也不需要与其他任课老师多做交流，你认为这种想法正确?\r", "作为一名新教师，你认为你怎样才能提升自己的教学水平?\r", "在教学中，出现与领导意见不一致，你将怎么办?\r", "你认为教师的奖金差别越大越好，还是差别越小越好，为什么?\r", "当你进入学校的时，你发现自己不能很好地融入其他老师当中，你该怎么办?\r", "如发现有老师不认同你的教育方式，基至在学生面前否定你，你该如何处理?\r", "你认为教师的人际关系重要吗?为什么?\r", "某学生的考试成绩不理想，他伤心地哭了，作为教师你会怎么办?\r", "某学生告诉你他不想学习了，你该怎么处理?\r", "某学生属于单亲家庭，因此比较自卑，不敢与其他学生交往，你该怎么处理?\r", "某学生之前学习成绩较好，但不知为何最近成绩迅速下滑，且经常上课走神，但你问他发生什么事，他却表示沉默，你该怎么办?\r", "某学生告诉你他父母天天吵架，因此他不想学习了，如果你是这位老师，你该如何处理这件事?\r", "教育部规定农村9年义务教育中，书本由学校免费提供，学完由学校收回，发给下一年学生使用，对这一事件你怎么看?\r", "怎样理解教育公平是社会公平的重要基础?\r", "不少家长要求学生参加各种培训班，导致学生没有休息时间，你是怎么看待这种现象的?\r", "近几年生源竞争激烈。虽然国家每年都要反复强调，如义务教育阶段的招生，需划片招生就近入学，然而许多的学校往往视而不见，想怎么招就怎么招，该怎么招还怎么招。你是怎么看待这二现象的?\r", "教育乱收费现象屡禁不止，你是如何看待这一问题的?\r", "小学生以自我为中心，教师该怎么办?\r", "小学生交往过程中斤斤计较，教师要如何疏导?\r", "现在的孩子越来越自私了，你认为是这样吗?为什么?\r", "你认为品格教育重要吗?为什么?\r", "你认为该如何做好学生的品格教育?\r", "如何更好地实现教育现代化?\r", "你认为学前教育重要吗，并说明理由？\r", "你认为该如何提高师资队伍建设?\r", "如何坚持依法治教?\r", "新课改与新课程标准时价值取向是什么?\r", "为什么学生会偏科?\r", "做好一个教师固然离不开敬业、爱生、专业知识扎实，除了这些，你认为教学的最重要特质是什么?\r", "你赞同。教学有法、但无定法·贵法。这种提法吗?为什么?\r", "学生记忆有什么特点?学科教学如何提高学生的识记能力？\r", "你认为一种科学的备课方法是什么?教育实习时你是怎样备课的?\r", "陈鹤琴“没有教不好的学生，只有不会教的老师”这句话你怎么理解?\r", "你怎样认识集体备课制，它有优势吗?\r", "教学是一门技术，还是一门艺术?请谈谈你的看法。\r", "一堂好课的标准是什么?\r", "现在常常提的“以学生为本”或“以学生为主体”，你怎样理解?\r", "你平常看的教育教学类的书籍和杂志有些?\r", "你最尊敬的教育家是谁，为什么?\r", "你最赞赏的教学方法是什么?\r", "为什么要选择教师这个职业?\r", "如何与不同类型的家长沟通，怎样一种家校合作方式比较好?\r", "学生心目中的好班主任形象有那些?\r", "请你描述青春期男女学生的心理特点?\r", "何谓“班级文化”，怎样营造?\r", "如何组织与培养班集体?\r", "“让学生自己管理自己”，这样的的观点你赞同吗?\r", "你是应届毕业生，缺乏经验，如何能胜任教师工作?如果你教的学生很任性·急燥、不爱学习，你该如何办?\r", "说课和模拟上课有什么区别?\r", "你怎么理解为人师表?\r", "如果有学生在课堂上故意刁难，你该如何应对?\r", "当学生的问题教师一时解答不出来时应该怎么办?\r", "面对追星族的学生应该怎么办?\r", "当学生上学佩带手机时应该怎么办?\r", "对父母离异家庭的学生应该怎么办?\r", "当学生离校出走时应该怎么办?\r", "当学生与校外品行不端的人员密切接触，扰乱学校秩序时应该怎么办?\r", "当学生沉湎于电视或网吧时应该怎么办?\r", "面对贫困家庭的学生应该怎么办?\r", "对父母在外地打工的学生应该怎么办?\r", "当遇到学生互相攀比时应该怎么办?\r", "当学生过分追求名牌·奇异服饰时应该怎么办?\r", "当学生过生日互相宴请、送礼成风应该怎么办?\r", "当学生上课不注意听讲时应该怎么办?\r", "当发现学生早恋时应该怎么办?\r", "当遇到智力超常的学生时应该怎么办?\r", "当遇到智力偏低的学生时该怎么办?\r", "当遇到学困生时应该怎么办？\r", "当学生总是不完成学习任务时应该怎么办?\r", "当学生不独立完成作业，抄袭或变相抄袭时.应该怎么办?\r", "当学生考试舞弊时应该怎么办?\r", "当学生厌学时应该怎么办?\r", "当学生经常迟到·无故旷课·逃学时应该怎么办?\r", "当学生故意扰乱课堂纪律或搞恶作剧时应该怎么办?\r", "当学生打架时应该怎么办?\r", "当发现学生说谎时应该怎么办?\r", "当发现学生吸烟时应该怎么办?\r", "当遇到屡教不改的学生时应该怎么办?\r", "当学生顶撞教师时应该怎么办?\r", "当学生拿了别人的东西时应该怎么办?\r", "当学生性格孤僻·不合群时应该怎么办?\r", "当学生精神忧郁时应该怎么办?\r", "当学生嫉妒心强时应该怎么办?\r", "当学生遇到困难·害怕挫折·缺乏自信时应该怎么办?\r", "对待缺少成功体验的学生应该怎么办?\r", "当学生有逆反心理时应该怎么办?\r", "有的老师上公开课，总要让学生分组讨论如课堂不热闹，他心里不踏实，如何看待这种现象?\r", "当前有些学者建议高中取消文理分科，你是否赞同?为什么?\r", "位学生因为上课。吃不饱。而表现出不耐烦的情绪时，基至扰乱课堂纪律，你是老师该怎么办?为什么?\r", "有人说现在的班主任保姆，如何看待?\r", "现代社会作为合格教师应该具备哪些条件?为什么?\r", "在你的教案设计中，体现了哪些课程理念?\r", "课堂上，若有学生提出超出教学内容的问题；你打算怎么办?并说明理由。\r", "教学中教师对表现好的学生进行实物奖励，你对这样的做法有什么着法?\r", "些学生中存在着高分低能的现象，如何看待这种现象?对解决这一问题你有什么建议?\r", "当一个学生上课回答问题不当被大家嘲笑时，作为老师该如何处理？为什么？\r", "\"\"\"学高为师，身正为范。这句话，你怎么理解?\"\r", "关于终身学习，你怎么看?\r", "学生不爱学习，你该怎么办?\r", "有同学写情书给你，表达爱慕之情，你怎么办?\r", "家有三斗粮，不做孩子王。你怎么看?\r", "学生迟到，上网，你怎么看?\r", "同事和她的学生有矛盾，老师态度不好，你作为他的同事，该怎么办?\r", "信息化时代，有老师认为没有必要家访，作为老师你这么看?\r", "学生在上课的时候与邻座讲悄悄话，你怎么办?\r", "学生考试成绩不理想，你怎么办?\r", "一道例题老师连续讲了三遍，学生还是不明白，然后骂学生笨。你怎么看?\r", "现在教师工资比较低，付出的跟收获的不成正比，你怎么看?\r", "学生家长对你的教法不满意，你怎么办?\r", "有学生当着全班同学的面，说你偏心，你怎么办?\r", "新学期，你带上了一批学习成绩优异，竞争力强的班集体，你觉得在班级建设中更应该注重什么?\r", "为了学生能够学习愉快，某教师减轻了作业负担，但是同学们的成绩都下滑了，对此你怎么看?\r", "你批评一个孩子，孩子离家出走，家长找你，如果你是班主任应该怎么办?\r", "老师警告学生，你再这样就进监狱了。你怎么看?\r", "上课有同学做小动作，你怎么办?\r", "新学期开始了，你作为一个班的班主任，你会怎么办?\r", "张老师刚评上高级教师，就有外地学校高薪聘请，但他拒绝了。你怎么看?\r", "在课堂上，老师喜欢向学习成绩好的学生提问，你怎么看?\r", "现在不允许体罚学生，好多老师都反应对于调皮的学生束手无策，你怎么办?\r", "有老师说，现在的学生越来越不爱学习了，你怎么看?\r", "在中学，女生比男生弱，你怎么看?\r", "你们班的同学认为学习好不如家境好，家境好不如长得好，你要组织一次班会，改变同学的这种看法，怎么做?\r", "有个学生离开了爸妈就不愿意学习，你怎么办?\r", "有个同学学习一直很努力，但成绩上不去，作为班主任，你要怎么办?\r", "有个同学人缘不好，但是他特别想当班干\\同学们都不选他，你怎么办?\r", "你上课的时候，有同学故意扰乱课堂秩序，你怎么办?\r", "如果助学金给了并不贫困的学生，你怎么看?\r", "有同学偷吃了同桌的苹果，你怎么办?\r", "学生在作文里说，长大了要做马戏团的小丑，把快乐带给大家。老师批评这位学生胸无大志，你怎么看?\r", "在有些农村地区，贫困补助名额有限，学校将贫困补助给了有希望上大学的同学，这种现象你怎么看?\r", "有老师对学生说：《你书读不好，考不上大学，这辈子完了。，你怎么看?\r", "一位老师因家庭矛盾，将不好的情绪发泄到课堂中去，你怎么看?\r", "你比较好说话，学生欺负你怎么办?\r", "如果一个学生当面问你非常尴尬的问题，你会怎么办?\r", "年轻教师觉得自己工资低，想辞职。你怎么看?\r", "有几个同学迟到了，老师让其中学习好的坐下，让学习差的罚站，你怎么看?\r", "假如学生认为，你所讲的知识都已经掌握了，不想听你的课，这时候你应该怎么做?\r", "霍林姆斯基说学生应该拾起头来走路，你怎么看?\r", "老师说现在的学生越来越不爱学习了，你怎么看?\r", "当你在开班会的时候如果有同学发表演讲说讨厌生活，你怎么办?\r", "现在提倡学生自主学习，讲授法过时了，你对这一看法的理解。\r", "同学经常逃课你怎么办?\r", "如果你平时一直很勤奋努力，但是你有天发现，学生在群里说你不好，你怎么看待?\r", "你们班的同学不喜欢你怎么办?\r", "有个孩子说要和你结婚，你怎么处理?\r", "校长批评老师和学生嘻嘻哈哈，你怎么看?\r", "一个学生被老师打击的没有自信心，一见到老师就跑怎么办？\r", "学生感觉人生就像垃圾站，人都是垃圾，作为班主任，你应该怎么做？\r", "有人说当老师有爱心，耐心就行了，其他不重要，你认为对吗？\r", "有些学生成绩好，但不愿意做你布置的作业，你怎么办？\r", "有人认为现在社会与人环境很差，学校教育是，“胳膊拧不过大腿”无能为力，你怎么看？\r", "学生给你起绰号，你怎么办?\r", "学生骂上课时突然进门的老人，你怎么办？\r", "如果老师给一个学生讲题讲了三遍，学生还不会，老师说太笨，你怎么看?\r", "老师告诉家长孩子智商有问题，家长带孩子去查了没问题，拿单子回来找你，怎么办?\r", "家访有没有必要?\r", "同学做作业，有同学说话干扰到别人，怎么办?\r", "老师让学生把卷子带回去签字，你怎么看?\r", "不当老师的现实原因，提出让老师幸福感增强的措施回答\r", "老师总给好学生开小灶，你怎么看?\r", "你接到一个新班级，你如何建设?\r", "老师说，考不上大学不用读书，叫同学滚出去··。，你怎么看？\r", "小朋友中午不肯午睡怎么办?\r", "老师把差生、贫困生、调皮的学生都放在后排你怎么看?\r", "小明长得丑，同学不爱和他玩，你怎么做?\r", "上课同学不听课，有的睡觉·有的看小说，你怎么办?\r", "有两名同学迟到，老师让学习好的同学坐下了，让学习差的罚站，你怎么看?\r", "假如学生认为你讲的知识都已经掌握了，不想听你的课，这时候你该怎么做?\r", "年轻教师觉得自己工资低，想辞职，你怎么看?\r", "有些老师说自己需要专心致志，有的老师说要一心二用，你怎么理解?\r", "学生不写作业，上课不太热情，如果是你的班级，你要如何做?\r", "你布置的作业，学生不认真完成，你怎么办?\r", "由于名额有限，把特困生的名额给了些成绩好，家境可能还不错的学生，而不是给些成绩不是很好家庭情况不好的学生，你怎么看?\r", "关于学生经常旷课去网吧，但是又有优点，你怎么对待?\r", "孩子受到同学嘲笑，自尊心受挫，怎么办?\r", "有一道题你讲了三遍，学生还不会，你会怎么做?\r", "家长不认同你的教学方法，你会怎么做?\r", "一个老师在课堂上指责学生回答问题不正确，你怎么看?\r", "两个学生在课堂上调皮引起其他学生和老师的注意，你怎么做?\r", "老师对学生说，再也不会见到你这样的活宝，你怎么看?\r", "老师在批改学生的作业时发现一位同学的作业，里面夹着一张纸条，里面表达着对你的°爱慕之情。如果是你，你该怎么办?\r", "上课天花板突然掉了东西，学生混乱，你怎么办?\r", "老师让家长在试卷上签字，你怎么看?\r", "学生感觉人生就做垃圾站，人都是垃圾，作为班主任。你应该怎么做?\r", "老师把贫困生、调皮生的座位都安排在教室后排，你怎么看?\r", "老师认为某个学生天生是差生，朽木不可雕也，你怎么看?\r", "老师对学生说，如果是我就从楼上跳下去算了，你怎么看?\r", "有些老师说学习需要专心致志，有些老师说要一心二用，你如何理解?\r", "学生不写作业，上课不太热情，如果是你的班级，你要怎么做?\r", "小学生因为一个明星的过世，特别沮丧难过，你怎么看?\r", "如果你班上有一个学生学习成绩非常差，很调皮，去网吧，但是他会围棋，画画等特长，你会怎么办?\r", "蔡老师为了准备全区的观摩活动，好几个晚上紧张的睡不着觉，面对这种情况你怎么看?\r", "世界上没有两片相同的树叶，也不会有两个相同的学生，你对这句话怎么看?\r", "一个老师在课堂上指责学生回答问题不正确，你怎么看?\r", "两个学生在课堂上调皮，借此引起其他学生和老师的注意，你怎么做?\r", "你觉得作为一名班主任，应该具备什么样的素质?\r", "如果有学生说，上公开课会提前安排学生准备，有虚假之嫌，你该怎么办?\r", "有三位学生没交作业，第一个成绩好，后两个学习差，老师让后两个学生写检查，你怎么看?\r", "有人说，一名教师只要有爱心、耐心，就行了，你怎么看?\r", "在公开课上，有的老师只让成绩好的学生来回答问题，你怎么看?\r", "校长说，你天天嘻嘻哈哈和孩子们在一起能教好学生吗?你怎么回答?\r", "虽然现在推行学生减压，但是还是没有很多的效果，谈谈你的看法。\r", "学生上课晕倒，你怎么办?\r", "教师对学生说，再也不会见到你这样的活宝，你怎么看?\r", "有几名同学为了引起其他学生注意，在课堂上总是说搞笑的话语，对此你怎么做?\r", "蔡老师是一位新老师，作为他的同事，你会给他什么意见?\r", "几个学生作业没有完成，老师只让学习差的罚抄，你怎么看?\r", "如果刚好用10遍能背诵一道题那么还需要几遍才能完全记住?\r", "如果有学生向你借钱你会怎么办?\r", "如果你是班主任，班上学生偏科严重，你怎么办?\r", "你怎么看待有些老师说。现在学生打不得骂不得。这句话?\r", "俗话说读万卷书行万里路，请说说你是怎么指导学生行万里路的?\r", "你认为怎样做才能激发学生的语文兴趣?\r", "有二位老教师，他教的学生成绩很好，但是学生们都很怕他，请你谈谈对这个老师的看法?\r", "你最喜欢的电视节目?\r", "为什么想当老师?\r", "你是应届毕业生，缺乏经验，如何能胜任这项工作?\r", "面对公招，你怎么做?\r", "新学期领导调你到一个双差班去当班主任，你怎么办?\r", "“所有主任中，班主任的权力最小；所有主任中，班主任对人类的贡献最大。这是一位校长以这样的感悟来激励年轻的班主任们，你作为一名教师怎么理解?\r", "如何理解“教无定法”?\r", "你认为如何才能成为骨干教师?\r", "学生性格沉闷，融入不到集体怎么办?\r", "“教师无小节，处处皆楷模”对对于这句话怎么看?\r", "有人说爱是教师进行教育的前提和基本，你怎样理解?\r", "一个青年男老师穿着拖鞋，校长找他谈，对此你有什么看法?\r", "学生不愿意参加学校举办的周末补习班，你怎么办?\r", "如果你是班主任，你们班一个学生因为学习成绩差。歇斯底里地骂自己、骂同学、骂学校。你身为班主任怎么做?\r", "课堂上有个学生大声喧哗，但是又不能体罚，你会怎么办?\r", "学生在班会上呻吟生活无意义，作为班主任你该怎么办?\r", "有学生作业不认真，你怎么办？\r", "家长认为你的教学方法有问题，拒不配合你的教学工作，你怎么办?\r", "你怎样理解个性化阅读?\r", "如果你是一个班主任，你经过好几个日夜设计出的班徽，拿给你的学生看的时候，他们却没什么反应，你该怎么办?\r", "有学生不交作业，有好学生也有差学生，你怎么做?\r", "你批评学生，学生离家出走家长来找班主任，你要怎么办?\r", "有个学生上交的作业本中夹着暗恋你的纸条，你该怎么办\r", "你的脾气温和，如果班级有学生不听你的话，对你不尊重你会怎么做?\r", "如果你上课大脑一片空白怎么办?\r", "有老师认为只注重教学，把课本教透，吃透就可以了，你怎么看?\r", "老师总是用手机和网络跟家长沟通，你怎么看?\r", "体育老师如何上好一节课?\r", "如果学生在课堂上晕倒怎么办?\r", "有人说现在教育环境差，你怎么看?\r", "如何看待学校让家长在学生的作业本上签字\r", "你怎样理解个性化阅读?\r", "说一说你的优势。\r", "教育部门明文规定不允许私下有偿补课，仍然有人这样做，你怎么看7\r", "世界上没有两片相同的叶子，你认同这个说法吗？你是怎么看的?\r", "对于学校开设实验班.、普通班、重点班，对此你有什么看法?\r", "名同学成绩不好，但是跳舞唱歌方面很好，你怎么看?\r", "高一的一位男生，自习课在教室里突然情绪失控，大喊大叫，抱怨学校，作为班主任应该怎么处理?\r", "如果有人说要你在你的一日活动中要对幼儿严一点，你会怎么做?\r", "如果班级里有个学生上课不专心听讲，睡觉，多次提醒了没有用，作为老师怎么办?\r", "教育局明令规定不得有偿授课，对这个怎么看?\r", "学生说你教的不好，排名低，你怎么看?\r", "如果你上课的时候总有学生不听课，甚至装睡，你怎么办?\r", "一篇作文“明天的我”有一个学生写了我想当马戏团小丑，老师写的评语是希望你能够将欢声笑语带给大家!对这个做法你怎么看?\r", "兰兰刚人园，不愿与人交流，内向，认为应该怎样处理?\r", "王老师刚晋升特级教师，沿海地区想聘她当老师，但她没有去你怎么看?\r", "如果有学生当着全班同学指出你的问题，说你偏心，你会怎么办?\r", "当你在开班会，有同学演讲说讨厌生活，你怎么办?\r", "有人说好的老师就有好的学生，坏的老师就有坏的学生，对此你怎么看?\r", "有一句话说学生就是老师的体现，你如何理解这句话？\r", "如果老师用严厉的语言批评学生，你怎么看？\r", "班主任批评学生，导致学生离校出走，家长来找你要学生，做为班主任你要怎么办?\r", "上公开课有学生说你废话太多，你怎么办?\r", "陶行知先生说过；“你的教鞭下有瓦特，你的冷眼里有牛顿，你的讥笑里有爱迪生”，请谈谈你对这句话的理解。\r", "教育是一个生命激活另一个生命，你的看法?\r", "同学小明长相不太好，其他同学因此排斥他，有些老师也会有点冷淡小明，作为班主任你该怎么办?\r", "有人说现在教育环境差，你怎么看?\r", "一个老师性格温和，面对调皮捣蛋的学生怎么办?\r", "期末测评，你的学生对你的评价都不好，你怎么办?\r", "有人说什么样的老师教出什么样的学生，你怎去看?\r", "如果有学生当着全班同学指出你的问题，说你偏心，你会怎么办?\r", "现在很多人都提倡自主教学，合作教学，否定讲授法，你怎么看?\r", "你怎样理解个性化阅读?\r", "有一位老教师，他教的学生成绩很好，但是学生们都很怕他，请你谈谈对这个老师的看法?\r", "怎样才能作为一名好老师?\r", "柴老师是刚到学校的新老师，被委任为班主任却毫无经验，你有什么建议?\r", "世界上没有相同的两片叶子你赞同这种说法么?你对这句话的理解。\r", "有人说老师只要有耐心和爱心就可以了，你怎么看?\r", "有偿家教，你怎么看?\r", "小学德育实施的主要途径。\r", "学生选秀怎么办?\r", "你怎样看待班级中的后进生?\r", "有个学生在长大后的理想上写的是做一个杂戏班的小丑，老师批评他，你怎么看?\r", "上课时你说到一个过气明星，一个女生趴在桌上哭，说她喜欢的明星已经死了很多年，你怎么办?\r", "如何看待学校让家长在学生的作业本上签字?\r", "一个差生被分到你们班你怎么办?\r", "你是怎么理解教育的意义?\r", "陶行知说教学主要不是教知识，而是教给学生怎么学习，你怎么看?\r", "你如何看待校园暴力事件?\r", "上公开课有学生说你废话太多，你怎么办?\r", "如果老师用严厉的语言批评学生，你怎么看?\r", "如果你是班主任，班上学生偏科严重，你怎么办?\r", "俗话说读万卷书行万里路，请说说你是怎么指导学生行万里路的?\r", "你认为怎样做才能激发学生的语文兴趣?\r", "有学生写信给你说老师我好喜欢你，你该怎么办?\r", "课堂上学生问了一个你也不知道怎么回答的问题，怎么处理?\r", "你是应届毕业生，缺乏经验，如何能胜任这项工作?\r", "新学期领导调你到一个双差班去当班主任，你怎么办?\r", "如何理解运动负荷，你对运动负荷有何体会?\r", "学校组织学生在操场给父母洗脚，你怎么看?\r", "可数名词单数变为复数的规则讲解。\r", "如何理解教无定法?"], "幼儿园": ["职业认知,求职动机,你为什么要当幼儿园老师？\r", "职业认知,求职动机,你为什么要当幼儿园老师？\r", "职业认知,求职动机,你为什么报考教师资格考试？\r", "职业认知,求职动机,你为何会选择教师这个行业，必要时，你会更换跑道吗？\r", "职业认知,求职动机,幼儿教师职业最吸引你的地方是什么？\r", "职业认知,求职动机,幼儿教师这一职业最吸引你的地方是什么？\r", "职业认知,职业认知+选择+规划,有人选择幼儿教师以后，发现工作很辛苦，压力很大，你怎么看？\r", "职业认知,职业认知+选择+规划,有人认为幼儿教师就是“孩子王”，是一份没有出息的工作，你怎么看？\r", "职业认知,职业认知+选择+规划,有人说幼儿园老师是高级保姆，工资低，工作辛苦，你怎么看？\r", "职业认知,职业认知+选择+规划,幼儿教师应具备的心理素质有哪些?\r", "职业认知,职业认知+选择+规划,幼儿教师应具备的专业能力？\r", "职业认知,职业认知+选择+规划,边远地区教师严重缺编，人才留不住，你有什么建议?\r", "职业认知,职业认知+选择+规划,有老师说，自己的工作环境不好，幼儿园不是“名园”，周围的人际关系\r", "职业认知,职业认知+选择+规划,也不好相处。请谈一谈你怎么看待这种观点。\r", "职业认知,职业认知+选择+规划,谈谈你对教师这一职业的看法？\r", "职业认知,职业认知+选择+规划,上海北郊学校校长郑杰说：“教师职业让我的灵魂安宁”我从职业给我带来的安宁中尝到了幸福，请你说说教师职业的“安宁”来自何处？\r", "职业认知,职业认知+选择+规划,作为新手，如何尽快适应幼师这一职业？\r", "职业认知,职业认知+选择+规划,你认为幼儿老师除了具备基本知识，能力，技巧之外，还应当具备哪些素质？\r", "职业认知,职业认知+选择+规划,你认为一个优秀的教师应该具备哪些素质？\r", "职业认知,职业认知+选择+规划,幼儿教师既要管幼儿的学习，还要照顾幼儿的生活，而且收入也不高，大学毕业从事该工作不合适，你怎么看？\r", "职业认知,职业认知+选择+规划,有人认为：幼儿园教师相当于看管员，不需要太高的素质。对此，你怎么看？\r", "职业认知,职业认知+选择+规划,有人说幼儿园工作繁琐，老师就像保姆，作为老师的你是如何看待的？\r", "职业认知,职业认知+选择+规划,现在有很多男性加入幼儿教师的行列，对此现象，你怎么看？\r", "职业认知,职业认知+选择+规划,你心中理想的师幼关系是什么样子的？如何建立理想的师幼关系？\r", "职业认知,职业认知+选择+规划,作为幼儿园教师，你认为如何教育好幼儿？\r", "职业认知,职业认知+选择+规划,很多人都说幼儿园老师谁都可以做，只要看好小朋友们，不让他们受伤就可以了，你认为这种说法对吗？\r", "职业认知,职业认知+选择+规划,幼儿教师经常会有职业倦怠，有什么办法能够帮助她们调节自己的情绪？\r", "职业认知,自我认知与价值观,你的性格适合当幼儿园老师吗？\r", "职业认知,自我认知与价值观,怎样成为孩子们喜欢的幼儿教师\r", "职业认知,自我认知与价值观,试述您最近读的关于幼教书籍书名、心得及对您的影响?\r", "职业认知,自我认知与价值观,你觉得你的性格适合当幼儿园老师吗？\r", "职业认知,自我认知与价值观,针对幼儿教师这一职业，谈谈你的优势和不足？\r", "职业认知,自我认知与价值观,假如你能够成为一名教师，你到一个新环境，怎样开展工作?\r", "职业认知,自我认知与价值观,请你做一个简短的自我介绍？\r", "职业认知,自我认知与价值观,平时喜欢看的书籍和杂志有哪些？\r", "职业认知,自我认知与价值观,你认为什么样的老师才是好老师？\r", "职业认知,自我认知与价值观,反思性教师与经验型教师的区别？\r", "职业认知,自我认知与价值观,你将成为一名幼儿园教师，说说你从事这一职业的优势。\r", "职业认知,自我认知与价值观,你的座右铭是什么？为什么选择他作为自己的座右铭？\r", "职业认知,自我认知与价值观,你最喜欢的电视节目是什么，为什么?\r", "职业认知,自我认知与价值观,你认为你的优势在哪些方面？\r", "职业认知,自我认知与价值观,怎样成为一名优秀的幼儿教师？\r", "职业认知,自我认知与价值观,试述您理想中的幼儿园。\r", "保教知识,保育知识,孩子有偏食、不吃点心，您如何处理?\r", "保教知识,保育知识,您如何做好幼儿园的班级管理工作?\r", "保教知识,保育知识,小朋友上课心神不宁，怎么办？\r", "保教知识,保育知识,小明非常害怕毛茸茸的玩具，作为老师，你怎么办？\r", "保教知识,保育知识,问题：挑食偏食\r", "保教知识,保育知识,如何对待不愿意睡觉的幼儿？\r", "保教知识,保育知识,幼儿存在分离焦虑，适应困难怎么办？\r", "保教知识,保育知识,中大班的孩子常常“情绪”失控，怎么办？（哭闹，发脾气）=,幼儿教师\r", "保教知识,保育知识,在面对幼儿不良情绪时应怎样应对？\r", "保教知识,保育知识,幼儿（经常）尿裤子，拉在裤子，怎么办？\r", "保教知识,保育知识,幼儿园午餐有鸡腿和蘑菇，老师先让孩子吃蘑菇，再吃鸡腿，你认为是否对？\r", "保教知识,保育知识,在幼儿园里，经常会有孩子偏食，不吃点心的情况，你如何处理？\r", "保教知识,保育知识,家长送孩子，孩子哭，你怎么办？\r", "保教知识,保育知识,在幼儿园中，我们经常会发现很多没有自理能力的幼儿，如果你是一名幼儿园老师，你会如何培养幼儿的自理能力？\r", "保教知识,保育知识,问题：哭闹\r", "保教知识,保育知识,问题：恋物\r", "保教知识,保育知识,问题：缠人\r", "保教知识,保育知识,问题：经常迟到\r", "保教知识,保育知识,问题：情绪低落，不想入班\r", "保教知识,保育知识,简述大班幼儿心理发展的特征的特点。\r", "保教知识,保育知识,如何引导学生培养良好的行为习惯？\r", "保教知识,保育知识,幼儿老师如何激发幼儿潜能？\r", "保教知识,保育知识,你如何引发幼儿的学习动机?\r", "保教知识,保育知识,当小朋友走到饮水机旁喝水时，老师微笑着抚摸了一下他的头，接下来小明竟来过多次，试分析小明的心理。\r", "保教知识,保育知识,幼儿发脾气行为的指导方法\r", "保教知识,保育知识,幼儿打人骂人怎么办？\r", "保教知识,教育教学,新学期开始实施融合教育，你如何设计特殊幼儿的教学活动，如何教学？\r", "保教知识,教育教学,试述学前阶段应培养幼儿哪些基本能力?\r", "保教知识,教育教学,当你接一个新的班级时，请问您如何塑造班级特色，以提高学生学习兴趣?\r", "保教知识,教育教学,小朋友喜欢说反话，你怎么办？\r", "保教知识,教育教学,幼儿教师，面对调皮的孩子应该怎么样教育？\r", "保教知识,教育教学,幼儿洗手或游戏时，常常贪图玩耍，伴着打闹行为怎么办？\r", "保教知识,教育教学,课堂上，如何让小朋友听话？\r", "保教知识,教育教学,说说幼儿教学的特殊性\r", "保教知识,教育教学,如何根据幼儿的不同能力进行因材施教？\r", "保教知识,教育教学,假如你是一名新教师，如何上好第一节课。\r", "保教知识,教育教学,在课堂上如何运用多媒体技术？\r", "保教知识,教育教学,幼儿教师在指导幼儿游戏的过程中应注意哪些问题？\r", "保教知识,教育教学,如何利用故事，引导幼儿表达爱？\r", "保教知识,教育教学,音乐主要培养幼儿的那些能力？\r", "保教知识,教育教学,现场绘画《大树》，回答如何利用你的作品引导孩子在大自然中观察树的特征。\r", "保教知识,教育教学,幼儿教师怎样进行折纸教学？\r", "保教知识,教育教学,科学探索活动中应该注意哪些问题？\r", "保教知识,教育教学,作为一名幼儿教师，面对调皮的孩子应该怎么教育？\r", "保教知识,教育教学,课堂上，如何让小朋友听话？\r", "保教知识,教育教学,在美术室里，孩子涂着指甲盖问你好不好看，你怎么办？\r", "保教知识,教育教学,新学年开始了，你新接手一个班，在教学一段时间后，你发现你在带班里学生做活动的时候总有几个孩子调皮，你怎么办？\r", "保教知识,教育教学,幼儿园每天都安排了午睡时间，但有些孩子却怎么也不愿意睡，作为值班老师，你会怎么做？\r", "保教知识,教育教学,幼儿园要发两个糖果，老师要求幼儿自己吃一颗，给妈妈一颗，有的小朋友忍不住舔糖，有的小朋友还把两颗糖都吃完了，你怎么看？\r", "综合分析,教育理念,有很多人认为幼儿的童年应当以游戏为主，你是如何看待游戏是儿童的权利的？\r", "综合分析,教育理念,幼儿在游戏中获得了什么？\r", "综合分析,教育理念,幼儿园应该“男女同厕”还是“男女分厕”？\r", "综合分析,教育理念,你认为在当今社会中幼儿教师应该扮演什么样的角色？\r", "综合分析,教育理念,请谈一谈对幼儿说谎的理解。\r", "综合分析,教育理念,幼儿是非常感性的，你如何看待幼儿的感性？\r", "综合分析,教育理念,你最赞赏的教学方法是什么？\r", "综合分析,教育理念,请你谈一谈对减负减重的看法？\r", "综合分析,教育理念,谈一谈你对教师专业成长（专业发展）的看法？\r", "综合分析,教育理念,你怎么看待小学老师和幼儿园老师之间的区别？\r", "综合分析,教育理念,有人说“金钱不是万能的”，有人说“没有钱是万万不能的”，请谈谈你的看法。\r", "综合分析,教育理念,你最欣赏的一句教育名言是什么，为什么？\r", "综合分析,教育理念,你对“学高为师”，身正为范，这句话是怎样理解的。\r", "综合分析,教育理念,如何理解“捧着一颗心来，不带半根草去”？\r", "综合分析,教育理念,有人认为幼儿教师除了耐心，爱心，其他的都不重要，你同意这种观点吗？\r", "综合分析,教育理念,现在常常提“以学生为本”或以学生为主体，你怎样理解？\r", "综合分析,教育理念,对于“授人以鱼”，“不如授人以渔”这句话你怎么理解？\r", "综合分析,教育理念,你赞同“教学有法，但无定法，贵在得法，”这种提法吗？为什么？\r", "综合分析,教育理念,外国的一个教育家说过，要认识学生，要学习学生”，对这种说法你如何看？\r", "综合分析,教育理念,请你谈谈优越的环境“幼儿园”，和相对较差的环境那个对孩子的成长更有利，为什么?\r", "综合分析,教育理念,对“老师是红烛，照亮了别人，燃尽了自己，这句话，你是怎么理解的？\r", "综合分析,教育理念,有人说每个幼儿都是一个蕴含宝藏的精灵，成人也要向他们学习，你怎么理解？\r", "综合分析,教育理念,作为一名幼儿教师，在你眼里，你认为什么样的孩子，是好孩子？\r", "综合分析,教育理念,有人说:孩子是脚，教育是鞋，对此，你怎么看？\r", "综合分析,教育理念,教育部颁布的《儿童学习与发展指南》中提倡：既要准确把握幼儿发展的阶段性特征，又要充分尊重幼儿发展连续性进程上的个别差异，切忌用一把尺子衡量所有幼儿，你认为这对幼儿教育有何启示?\r", "综合分析,教育理念,有人说“游戏是幼儿的全部”。你认为对么？\r", "综合分析,教育理念,你认为幼儿园教育和小学教育有什么不同？\r", "综合分析,教育理念,有人认为，幼儿教师是主体地位，幼儿就得听老师的，你怎么看？\r", "综合分析,教育理念,你眼中的好孩子是什么样的？\r", "综合分析,教育理念,试述您的幼儿教育理念\r", "综合分析,教育理念,谈谈你对儿童教育的见解。\r", "综合分析,教育理念,一堂好课的标准是什么？\r", "综合分析,教育理念,你认为一种科学的备课方法是什么？\r", "综合分析,教育理念,如何开展个性化教学？\r", "综合分析,教育理念,小孩孤僻不爱说话，一个老师说不用管他，不会闹事就行，你赞同吗？\r", "综合分析,教育理念,有些小朋友一生气就喜欢撕书扔书，然后李老师和他们讲了一个小人撕书的故事，从哪之后小朋友们就很少有撕书了，你认为这位老师这样做，对吗？\r", "综合分析,教育理念,近年来，社会上流行这样一种说法：不要让孩子输在起跑线上，对于这种说法，你怎么看？\r", "综合分析,教育现象,幼儿园女教师太多，容易让男孩“女性化”，有人提议增加男老师，你的看法。\r", "综合分析,教育现象,对于小朋友周六周日有很多兴趣班，你怎么看？\r", "综合分析,教育现象,你怎么看待老师穿拖鞋上班？\r", "综合分析,教育现象,你怎么看待，学校让学生打扫卫生间？\r", "综合分析,教育现象,老师让幼儿喝水，幼儿喝水了，等一会她又去喝水，过一会又去喝，你什么看法？\r", "综合分析,教育现象,你怎么看待幼儿自我中心性？\r", "综合分析,教育现象,家长和教师教育不一致，怎么看？\r", "综合分析,教育现象,你怎么看待“一切为了孩子”这句话？\r", "综合分析,教育现象,有的幼儿园老师偏爱聪明的，漂亮的幼儿，你怎么看待 ？\r", "综合分析,教育现象,假若你是幼儿园园长，你们幼儿园有部分优秀教师下班时间在家辅导学生，你对这种现象怎么看？你如何处理？\r", "综合分析,教育现象,张老师刚评上了特级教师，就收到了沿海某地一所幼儿园的高薪聘请，经慎重考虑，他还拒绝了，你怎么看？\r", "综合分析,教育现象,古有“孟母三迁”，现在也有很多家长为了孩子上幼儿园，搬到幼儿园附近住，你如何看待这种想象？\r", "综合分析,教育现象,当前，我国以“儒学”为主要组成部分的国学盛行，对于国学热现象，你怎么看？\r", "综合分析,教育现象,网络上出现一些教师暴力对待幼儿的视频或者图片，你对这种现象怎么看？\r", "综合分析,教育现象,教育部颁布了《3-6岁儿童学习与发展指南》，教师马上按照《指南》上的指标给幼儿测评，你怎么看？\r", "综合分析,教育现象,孩子在家休息两天后再去幼儿园，生活常规就做的不如以前好，有老师就抱怨，家长是干什么吃的，在家也不好好教教孩子。对此你怎么看？\r", "综合分析,教育现象,某幼儿园为了保障幼儿安全，禁止幼儿教师为幼儿设置大型游戏。对此你怎么看？\r", "综合分析,教育现象,有的教师，说到幼儿园小学衔接，就马上联想到让幼儿学习一年级的内容，你怎么看？\r", "综合分析,教育现象,有些幼儿园教幼儿写字，你怎么看？\r", "综合分析,教育现象,老师上课时反复强调你很棒，你很好，对吗？你的看法？\r", "综合分析,教育现象,有同学听力有问题，影响班级上课，老师要求把他换到特殊教育，你怎么看？\r", "综合分析,教育现象,快午休了，贝贝吃饭吃不完，老师就在背后议论他，催促他，你怎么看？\r", "综合分析,教育现象,幼儿园小朋友刚入园的时候，在班里哭，然后老师就吓唬他，如果在哭，就送到大老虎身边，你怎么看？\r", "综合分析,教育现象,老师经常大声呵斥犯错误的幼儿，你怎么看？\r", "综合分析,教育现象,小班幼儿教学活动上，一小女孩拿出手绢自个儿玩，老师看见了说，现在不是玩手绢的时候，等下课了大家组织玩手绢的活动，对老师做法你怎么看?\r", "综合分析,教育现象,一个小朋友在搭积木的时候，一直在自言自语，老师看见后就批评了这个孩子，请问，这位老师的做法对吗?对此你怎么看？\r", "交流沟通,与幼儿沟通,您如何处理幼儿间的争执?\r", "交流沟通,与幼儿沟通,小朋友在做游戏的时候不合群，不愿意跟小朋友一起玩，你怎么办？\r", "交流沟通,与幼儿沟通,如果你的班上有个幼儿不愿意和其他小朋友玩，你作为老师会怎么办 ？\r", "交流沟通,与幼儿沟通,有一个小朋友唱歌跑调，被其他小朋友嘲笑，你怎么办？\r", "交流沟通,与幼儿沟通,小明的爸爸妈妈都是盲人，一些小朋友嘲笑他，说他爸爸妈妈是瞎子，作为老师，你怎么办？\r", "交流沟通,与幼儿沟通,幼儿教师如何处理孩子间的纠纷和过错\r", "交流沟通,与幼儿沟通,幼儿争抢玩具怎么办？\r", "交流沟通,与幼儿沟通,幼儿霸占玩具怎么办？\r", "交流沟通,与幼儿沟通,幼儿教师，如何和小朋友沟通呢？如何让小朋友喜欢你呢？\r", "交流沟通,与幼儿沟通,有个小朋友跟你说不想上幼儿园，你怎么做？\r", "交流沟通,与幼儿沟通,小朋友不喜欢你，你怎么办？\r", "交流沟通,与幼儿沟通,怎样与幼儿进行良好的沟通？\r", "交流沟通,与幼儿沟通,如何建立良好的师幼关系？\r", "交流沟通,与幼儿沟通,一个小朋友叫小高，从厕所回来后发现椅子被占了，那个人不肯还他，怎么办？\r", "交流沟通,与幼儿沟通,在游戏中，幼儿发生争执怎么办？\r", "交流沟通,与幼儿沟通,在游戏的时候任凭你怎么叫小明，他就是站着不动，你怎么办？\r", "交流沟通,与幼儿沟通,小朋友在沙堆里积木，然后堆了很漂亮的长城，按照规定结束之后需要拆除，但是小朋友都不愿意，请问您是老师该怎么处理？\r", "交流沟通,与幼儿沟通,活动开始很久了，但是小朋友还是吵吵闹闹，此时你会怎么办？\r", "交流沟通,与幼儿沟通,你是一名幼儿园教师，你班里的一个小朋友跟你说他不喜欢你，你该怎么办？\r", "交流沟通,与幼儿沟通,小朋友妈妈告诉他，他是垃圾箱捡来的所以老哭怎么办？\r", "交流沟通,与幼儿沟通,班级里有个小孩每次都是一个人玩，作为老师你怎么办？\r", "交流沟通,与幼儿沟通,班里有个叫田田的孩子，她总是在你教学的时候积极性不高，你去找她了解后发现，她上课的积极性不高是因为他说老师我有名字，不叫小朋友，你怎么办？\r", "交流沟通,与幼儿沟通,在玩游戏的时候，一个小朋友不爱遵守游戏规则，变的很消极，你怎么做？\r", "交流沟通,与幼儿沟通,有一个小朋友唱歌跑调，被其他小朋友嘲笑，你怎么办？\r", "交流沟通,与幼儿沟通,对于性格孤僻，胆小，不爱说话的孩子，教师应该如何处理？\r", "交流沟通,与幼儿沟通,有一个小朋友爱打人，作为教师你怎么办？\r", "交流沟通,与幼儿沟通,有一个幼儿想跟你说一件事，但是一时表达不清楚，作为教师，你该怎么办？\r", "交流沟通,与幼儿沟通,幼儿总提出一些奇怪的问题，是不是思维太成熟，你该怎么回答？\r", "交流沟通,与幼儿沟通,虎子不喜欢和其他小朋友接触，总是自己孤孤单单一个人，你作为班级的老师应该怎么办？\r", "交流沟通,与幼儿沟通,可可哭着来找你说小明抢了她的玩具，让他喊哥哥才还，你怎么办？\r", "交流沟通,与幼儿沟通,是否要对小朋友很严厉？\r", "交流沟通,与幼儿沟通,孩子不遵守游戏规则怎么办？\r", "交流沟通,与幼儿沟通,在游戏中，孩子不合群怎么办？\r", "交流沟通,与幼儿沟通,在游戏中，孩子逐渐失去兴趣怎么办？\r", "交流沟通,与幼儿沟通,在游戏中，幼儿损害教具怎么办？\r", "交流沟通,与幼儿沟通,在游戏后，幼儿不整理教具怎么办？\r", "交流沟通,与家长沟通,陈鹤琴先生曾说：“幼稚教育是一件很复杂的事情，不是家庭一方面可以独立胜任的，也不是幼稚园一方面可以单独胜任的，必定要两方面共同合作方能得到充分的功效。”而《幼儿园教育指导纲要(试行)》中指出：“家庭式幼儿园重要的合作伙伴。应本着尊重、平等、合作的原则，争取家长的理解、支持和主动参与，并积极支持、帮助家长提高教育能力。”良好的沟通与交流则是幼儿园和家庭合作共育的桥梁，我们理应具备与家长良好沟通与交流的能量。那么，幼儿教师应该如何与家长沟通呢?\r", "交流沟通,与家长沟通,孩子放学的时候，家长看到孩子自己穿衣服，老师站在一旁不管，家长就斥责老师，作为老师你怎么办?\r", "交流沟通,与家长沟通,学期初家长提出孩子要换班，您会怎么处理?\r", "交流沟通,与家长沟通,您对家长不合理的要求(如迟接、孩子不睡觉)，如何化解?\r", "交流沟通,与家长沟通,孩子尿裤子回家，家长来园中质疑，您会怎么处理?\r", "交流沟通,与家长沟通,小朋友不乖，怎么与家长沟通？\r", "交流沟通,与家长沟通,家长和教师教育不一致，怎么看？\r", "交流沟通,与家长沟通,一个小朋友打了另外一个小朋友，家长打了这个小朋友，你怎么办？\r", "交流沟通,与家长沟通,家长送礼，教师怎么办？\r", "交流沟通,与家长沟通,有家长认为幼儿园无所谓，经常迟到，早退，或无故缺席，你作为老师怎么做？\r", "交流沟通,与家长沟通,如果家长一直迟到，经常晚来接孩子，怎么办？\r", "交流沟通,与家长沟通,如何与不同类型的家长沟通，怎样一种家园合作方式比较好？\r", "交流沟通,与家长沟通,幼儿教师面对挑剔家长该怎么办 ？\r", "交流沟通,与家长沟通,幼儿教师，面对家长的谴责应该怎样办？\r", "交流沟通,与家长沟通,面对家长的谴责，你会如何应对？\r", "交流沟通,与家长沟通,幼儿教师，要如何和学生家长进行沟通？\r", "交流沟通,与家长沟通,如果家长没时间或者不能在正常时间接送孩子，作为幼儿园教师，你怎么办？\r", "交流沟通,与家长沟通,如何与不同类型的家长沟通？\r", "交流沟通,与家长沟通,有家长到学校找校长投诉你，认为你教得不好，你怎么办？\r", "交流沟通,与家长沟通,一个学生的家长跟你说想让自己的孩子跟邻居家的孩子同一个班，你怎么办？\r", "交流沟通,与家长沟通,如果有个家长想让他的孩子转到其他班，你怎么做？\r", "交流沟通,与家长沟通,作为幼儿园老师，由于自己的疏忽，没有很好地照顾到一位小朋友，家长过来什么也不问就斥责你，你会怎么办？\r", "交流沟通,与家长沟通,你们班有个小朋友叫小虎，一天小虎和其他小朋友发生了争执，正好被小朋友的家长看到，这位家长很气愤，上来就想打小虎。这时候，你怎么办？\r", "交流沟通,与家长沟通,家长过于溺爱孩子，使孩子形成不良的生活，学习习惯，教师该怎么办？\r", "交流沟通,与家长沟通,有一个家长说有事要跟学校校长谈，见不到校长他就不走，而此时校长又在外地开会，这时你怎么处理这个事?\r", "交流沟通,与同事沟通,试述幼儿园里大多属女性团体，您如何做好人际沟通?\r", "交流沟通,与同事沟通,幼儿园中多数是女人，你如何做好人际沟通？\r", "交流沟通,与同事沟通,陈老师脾气很暴躁，对学生没耐心，你作为同事怎么劝导？\r", "交流沟通,与同事沟通,你的同事对孩子很粗暴 ，作为同事怎么办？\r", "交流沟通,与同事沟通,你从大班轮到小班，小班老师把自制玩具拿走了，你去原来的大班拿，现在的大班老师又不给，你怎么办？\r", "交流沟通,与同事沟通,赞助商请幼儿去跳舞，但是服装、身高、动作不统一，你是老师怎么办？\r", "交流沟通,与同事沟通,小明对王老师说他不喜欢张老师，如果你是王老师，你怎么办？\r", "交流沟通,与同事沟通,如果某位同事当中用笑话侮辱你，=给你起绰号，你会怎么办？\r", "交流沟通,与同事沟通,一位老师说：“我能力差，年轻，经验也少。”如果这位老师是你的好友，你会给他提出什么建议？\r", "交流沟通,与同事沟通,如何处理与同事之间的关系？\r", "交流沟通,与同事沟通,老魏是个性格耿直的老教师，但是老针对你，发生这种情况，你怎么处理？\r", "交流沟通,与同事沟通,刚走上教师岗位，你发现没办法融入到其他教师当中，该怎么办？\r", "交流沟通,与同事沟通,新学期开学时，你从大班调到了小班，原来小班的老师把自制的教具拿走了，你也回大班要拿回自己的教具，可是大班老师不给，你怎么办？\r", "交流沟通,与同事沟通,你正在跟幼儿谈话，然后园长急忙叫你出去，你怎么办？\r", "交流沟通,与同事沟通,假如你是幼儿园的老师，有一个幼儿告诉家长，说你骂别的小朋友，该幼儿的家长找到园长，现在园长又找到你，请问你会怎么办？\r", "交流沟通,与同事沟通,你为元旦联欢会排练了一个节目，园领导认为参演的人多，服装不整齐，那你怎么解决这件事情？\r", "交流沟通,与同事沟通,园长觉得新教师本身就是个大孩子，不能带好孩子，你是哪个新教师会怎么样？\r", "交流沟通,与领导沟通,班级组织了一个节目，园长说不错，但是不够整齐，让几个孩子参加 ，但需要服装整齐，你怎么办？\r", "交流沟通,与领导沟通,如果在一次大会上，领导当众狠狠批评你，而且措辞极其难听，你会怎样做呢？\r", "交流沟通,与领导沟通,你想去学校进修，校长不同意，你会怎么做？\r", "计划组织,计划组织,目前强调小区与学校结合、家长参与教学，试述你如何有效实施。\r", "计划组织,计划组织,如果你去山西支教，你要准备什么？\r", "计划组织,计划组织,新学期开始实施融合教育，你如何设计特殊幼儿的教学活动，如何教学？\r", "计划组织,计划组织,如果让你组织幼儿表演，你会怎么做？\r", "计划组织,计划组织,怎样营造幼儿园班级文化？\r", "计划组织,计划组织,学习准备组织退休老教师外出旅游，由你负责，你改怎么组织？\r", "计划组织,计划组织,校领导请你组织一次新教师说课比赛，你准备怎么办？\r", "应急应变,突发事件,放学时家长来园中接孩子，却发现幼儿不在学校，这时您会怎么处理?\r", "应急应变,突发事件,幼儿被挟持了怎么办？\r", "应急应变,突发事件,麦当劳叔叔到幼儿园分礼物，小朋友说麦当劳叔叔怎么动了，非常害怕，哭了，怎么办？\r", "应急应变,突发事件,班级里养了一只兔子，突然死了，全班都很伤心，作为老师你怎么安慰大家？\r", "应急应变,突发事件,教师节的时候，老师让小朋友做贺卡，小朋友说不环保，你怎么看？\r", "应急应变,突发事件,妈妈来接孩子的时候，看见孩子一个人在系扣子，老师站在旁边没有帮忙，很生气，怎么办？\r", "应急应变,突发事件,如果有人持刀闯进幼儿园怎么办？\r", "应急应变,突发事件,上课时，教师讲到数字“2”的时候，一个孩子突然冲出来说数字“2”像蛇，你怎么办？=幼儿插嘴怎么办？\r", "应急应变,突发事件,小朋友们在玩喜洋洋和灰太狼的游戏，他们要把扮演灰太狼的幼儿绑在树上，用火烧，因为他们看的电视上就是这样\r", "应急应变,突发事件,做的，你怎么办？\r", "应急应变,突发事件,两个小孩抢玩具，该怎么办？\r", "应急应变,突发事件,游戏中幼儿受伤，怎么办？\r", "应急应变,突发事件,中午幼儿午休，有一个孩子不睡觉在吵闹，你是老师你会怎么办？\r", "应急应变,突发事件,麦当劳大叔到幼儿园送礼物，把孩子吓哭了，你怎么办？\r", "应急应变,突发事件,在一次游戏过程中，小朋友受伤了，你怎么处理？\r", "应急应变,突发事件,一个同学上课回答问题不当，受到同学嘲笑，教师应该如何处理？\r", "应急应变,突发事件,两个小孩抢积木，你会怎么办？\r", "应急应变,突发事件,假如你正在讲课，突然有两位学生在课堂上打起架来，作为教师的你会怎么办？\r", "应急应变,突发事件,请问如果你组织活动的时候幼儿晕倒了，你怎么办？\r", "应急应变,突发事件,你班一位小朋友在户外活动时，不慎摔倒，造成右脚扭伤，作为教师，你该如何处理？\r", "应急应变,突发事件,在讲数字2时，有小朋友大声说，这是一条蛇，老师讲讲蛇吧，你怎么办？\r", "应急应变,突发事件,你正在教室里上课，忽然一只大黄蜂飞进来，很多小朋友都吓哭了。这时，你怎么办？\r", "应急应变,突发事件,假如你班上发现一例甲流病例，你将如何处理？\r", "应急应变,突发事件,孩子教师里找不到，但是没出幼儿园，怎么办？\r", "应急应变,突发事件,你班有一个小朋友经常说脏话，甚至还用棍子打你，你该怎么办？\r", "应急应变,突发事件,班上有个小男生很调皮，一天不小心把班里的东西摔坏了，他站在那里不知所措。作为老师，你会怎么办？\r", "应急应变,突发事件,老师在讲游戏规则时经常有小朋友会把答案说出来，你该怎么办？\r", "应急应变,突发事件,学校组织幼儿出去游玩，小朋友不守纪律怎么办？\r"]}}